Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#samanu#} nachgehen —, folgen in Gemeinschaft MBH. 2,1606. 12,1385.
ru: — {#samanu#} идти вслед, следовать сообща MBH. 2,1606. 12,1385.

# — {#api#} abschneiden: {#Bi admi^ muzkAvapi^ dyAmi Sepa^H#} AV. 4,37,7.
source: — {#api#} abschneiden: {#Bi\nadmi^ mu\zkAvapi^ dyAmi\ Sepa^H#} AV. 4,37,7.
ru: — {#api#} отрезать: {#Bi\nadmi^ mu\zkAvapi^ dyAmi\ Sepa^H#} AV. 4,37,7.

source: — {#anUd#} nach einem Andern auftrinken ŚAT. BR. 3,7,1,29. fgg.
ru: — {#anUd#} допивать за другим ŚAT. BR. 3,7,1,29. fgg.

source: — {#saMni#} zusammengiessen, mischen: {#sapirmaDunI daDyudake ca saMninIya#} ŚĀṄKH. GṚHY. 1,24. ŚR. 4,16,10. 18,13.
ru: — {#saMni#} сливать вместе, смешивать: {#sapirmaDunI daDyudake ca saMninIya#} ŚĀṄKH. GṚHY. 1,24. ŚR. 4,16,10. 18,13.

source: — caus. {#yAta/yati#} DHĀTUP. 33,62 ({#nikAropaskArayoH#}, nach Andern {#nirAkAra#} und {#Keda#} st. {#nikAra#}). 1) verbünden, vereinigen: {#dvA janA^ yA\taya^nna\ntarI^yate#} ṚV. 9,86,42. {#mi\tro janA^nyAtayati bruvA\RaH#} 3,59,1.; vgl. {#yAtayajjana#} . med. sich verbünden: {#ayA^tayanta kzi\tayo\ nava^gvAH#} ṚV. 1,33,6. — 2) anfügen, anbringen: {#AyAtane pfzWAni yAtayati#} PAÑCAV. BR. 13,10,16; vgl. {#vi#} caus. — 3) Jmd (gen.) Etwas (acc.) an's Herz legen: {#madIyezveva leKezu tatraBavatastvAmuddiSya saBAjanAni yAtayizyAmaH#} MĀLAV. 74,10. — 4) vergelten (lohnen oder strafen): {#e\vA hi tvAmf^tu\TA yA\taya^ntaM ma\GA vipre^Byo\ dada^taM Sf\Romi^#} ṚV. 5,32,12. {#janA^ya yA\taya\nnizaH . vf\zwiM di\vaH pari^ #} [Page6-0026] {# srava#} 9,39,2. {#ka\dA~ f^ta\cidyA^tayAse#} 5,3,9. {#uza^ f\Reva^ yAtaya#} 10,127,7.; vgl. {#fRayAt, yo^ 'pagu\rAtE^ Sa\tena^ yAtayAt (= kleSayet#} Comm.) TS. 2,6,10,2. {#kilbizaM nu mA yAtayanniti#} damit man es nicht als Fehler rüge AIT. BR. 1,13. {#yo na yAtayate vEram#} vergelten, erwiedern MBH. 3,1383. {#ayAtayitvA vErARi#} 1382. {#vEraM te yAtitaM#} ({#pAtitaM#} ed. Bomb.) {#mayA#} 13,567. {#yatrAbalA balinaM yAtayanti#} 4858. med. den Lohn für Etwas empfangen: {#tatra tvAhaM hastinaM yAtayizye#} so v. a. dort werde ich dir den Elephanten abtreten 4856. 4858. 4860 u. s. w. {#tatrAhaM te Bavane BUritejaso rAjannimaM hastinaM yAtayizye#} 4880. — 5) sich bemühen lassen (nach SĀY.) AIT. BR. 1,14. — — 6) kämpfen lassen TBR. 1,5,2,4, wo mit dem Comm. {#yAtayet#} (= {#prayatnaM kArayet)#} st. {#pAtayet#} zu lesen ist. — 7) Jmd peinigen, quälen (vgl. {#yAtanA#}), act. BHĀG. P. 5,26,31. fg. 6,1,22. med.: {#AtmAnaM yAtayate#} 5,26,18. {#yAtyamAna#} pass. 8.
ru: — caus. {#yAta/yati#} DHĀTUP. 33,62 ({#nikAropaskArayoH#}, по другим {#nirAkAra#} и {#Keda#} st. {#nikAra#}). 1) союзить, объединять: {#dvA janA^ yA\taya^nna\ntarI^yate#} ṚV. 9,86,42. {#mi\tro janA^nyAtayati bruvA\RaH#} 3,59,1.; vgl. {#yAtayajjana#}. med. вступать в союз: {#ayA^tayanta kzi\tayo\ nava^gvAH#} ṚV. 1,33,6. — 2) присоединять, прикреплять: {#AyAtane pfzWAni yAtayati#} PAÑCAV. BR. 13,10,16; vgl. {#vi#} caus. — 3) поручать кому-либо (gen.) что-либо (acc.) принять близко к сердцу: {#madIyezveva leKezu tatraBavatastvAmuddiSya saBAjanAni yAtayizyAmaH#} MĀLAV. 74,10. — 4) воздавать (вознаграждать или наказывать): {#e\vA hi tvAmf^tu\TA yA\taya^ntaM ma\GA vipre^Byo\ dada^taM Sf\Romi^#} ṚV. 5,32,12. {#janA^ya yA\taya\nnizaH . vf\zwiM di\vaH pari^ #} [Page6-0026] {# srava#} 9,39,2. {#ka\dA~ f^ta\cidyA^tayAse#} 5,3,9. {#uza^ f\Reva^ yAtaya#} 10,127,7.; vgl. {#fRayAt, yo^ 'pagu\rAtE^ Sa\tena^ yAtayAt (= kleSayet#} Comm.) TS. 2,6,10,2. {#kilbizaM nu mA yAtayanniti#} дабы это не поставили в вину AIT. BR. 1,13. {#yo na yAtayate vEram#} воздавать, отвечать взаимностью MBH. 3,1383. {#ayAtayitvA vErARi#} 1382. {#vEraM te yAtitaM#} ({#pAtitaM#} ed. Bomb.) {#mayA#} 13,567. {#yatrAbalA balinaM yAtayanti#} 4858. med. получать вознаграждение за что-либо: {#tatra tvAhaM hastinaM yAtayizye#} так v. a. там я уступлю тебе слона 4856. 4858. 4860 u. s. w. {#tatrAhaM te Bavane BUritejaso rAjannimaM hastinaM yAtayizye#} 4880. — 5) заставлять прилагать усилия (согласно SĀY.) AIT. BR. 1,14. — — 6) заставлять сражаться TBR. 1,5,2,4, где с Comm. {#yAtayet#} (= {#prayatnaM kArayet)#} st. {#pAtayet#} следует читать. — 7) мучить, терзать кого-либо (vgl. {#yAtanA#}), act. BHĀG. P. 5,26,31. fg. 6,1,22. med.: {#AtmAnaM yAtayate#} 5,26,18. {#yAtyamAna#} pass. 8.

source: 2. {#Sam#}¦, intens. absol. {#SaMSamam#} und {#SaMSAmam#} PAT. a. a. O. 6 (4),32,b.
ru: 2. {#Sam#}¦, intens. absol. {#SaMSamam#} и {#SaMSAmam#} PAT. a. a. O. 6 (4),32,b.

source: — {#prati#} 1) Jmd (acc.) antworten, act. ṚV. 1,161,3. 4,3,8. 10,95,13. {#sa yadi^ tvA pf\cCet ti\sra iti\ prati^ brUtAt#} TBR. 3,11,8,2. LĀṬY. 9,10,9. CHĀND. UP. 4,4,4. KAUṢ. UP. 1,1. 2. 5. MBH. 3,2737. 12,1962. RAGH. 2,42. KATHĀS. 11,52. 13,63. 43,220. 50,125. VID. 297. BHĀG. P. 3,2,3. mit doppeltem acc.: {#kimahaM taM pratibrUyAm#} R. 5,29,12. — 2) med. antworten so v. a. (Angriffe u. s. w.) zurückgeben: {#tvayA\ prati^ bruve ya\jA#} ṚV. 7,31,6. {#prati^ Sva\santa^M bruvImahi#} 8,21,11. 81,32. — 3) verweigern, abschlagen {#taTApi na pratibrUyAM guruBiH prArTitaM kiyat#} BHĀG. P. 6,7,37.
ru: — {#prati#} 1) отвечать кому-л. (acc.), act. ṚV. 1,161,3. 4,3,8. 10,95,13. {#sa yadi^ tvA pf\cCet ti\sra iti\ prati^ brUtAt#} TBR. 3,11,8,2. LĀṬY. 9,10,9. CHĀND. UP. 4,4,4. KAUṢ. UP. 1,1. 2. 5. MBH. 3,2737. 12,1962. RAGH. 2,42. KATHĀS. 11,52. 13,63. 43,220. 50,125. VID. 297. BHĀG. P. 3,2,3. mit doppeltem acc.: {#kimahaM taM pratibrUyAm#} R. 5,29,12. — 2) med. отвечать так, v. a. (нападки u. s. w.) отражать, давать сдачи: {#tvayA\ prati^ bruve ya\jA#} ṚV. 7,31,6. {#prati^ Sva\santa^M bruvImahi#} 8,21,11. 81,32. — 3) отказывать, отклонять {#taTApi na pratibrUyAM guruBiH prArTitaM kiyat#} BHĀG. P. 6,7,37.

source: — {#samud#} zerreissen und zugleich ausrotten, vernichten: {#samucCinnavAsana #} [Page2-1093] {# (vAsana#} Kleid und {#vAsanA = miTyAjYAna#}) PRAB. 50,12. ausreissen und zugleich zu Grunde richten: {#saMGAtavAnyaTA veRurniviqo veRuBirvftaH . na SakyaH sa samucCettuM durbalo 'pi taTA nfpaH ..#} PAÑCAT. III,57 (vgl. HIT. IV,26). ausrotten, vernichten: {#ye samuccicCidurjYAtIn#} MBH. 5,2727. 12,3797.
ru: — {#samud#} разрывать и вместе с тем искоренять, уничтожать: {#samucCinnavAsana #} [Page2-1093] {# (vAsana#} одежда und {#vAsanA = miTyAjYAna#}) PRAB. 50,12. вырывать с корнем и вместе с тем погублять: {#saMGAtavAnyaTA veRurniviqo veRuBirvftaH . na SakyaH sa samucCettuM durbalo 'pi taTA nfpaH ..#} PAÑCAT. III,57 (vgl. HIT. IV,26). искоренять, уничтожать: {#ye samuccicCidurjYAtIn#} MBH. 5,2727. 12,3797.

source: — {#ava#} 1) {#guRadozAvavApyete puMsAM saMSIlanAdbuDEH#} Weise stossen auf Vorzüge und Mängel Spr. 838. {#tato 'tra vIkzyate yAvadvAlastAvadavApi saH#} wurde entdeckt, — gefunden KATHĀS. 106,26.
ru: — {#ava#} 1) {#guRadozAvavApyete puMsAM saMSIlanAdbuDEH#} образом наталкиваться на достоинства и недостатки Spr. 838. {#tato 'tra vIkzyate yAvadvAlastAvadavApi saH#} было открыто, — найдено KATHĀS. 106,26.

source: {#yA#}¦ 10) {#kiM yAtametadBavati . suzWu yAtam . sADu ca yAtam#} PAT. a. a. O. 6 (4),43,a. = {#gata, jYAta, sidDa#} KAIY. — {#samA#} 3) theilhaftig werden: {#vastu#} Spr. (II) 2492. — {#nis#} 1) {#cApAnniryAto bARavAraH#} PĀRŚVANĀTHAK. 4,141 nach AUFRECHT, HALĀY. Ind. u. {#vAra#} . — {#vi#} 2) Z. 4 lies 3, 31, 19 st. 3, 31, 9.
ru: {#yA#}¦ 10) {#kiM yAtametadBavati . suzWu yAtam . sADu ca yAtam#} PAT. a. a. O. 6 (4),43,a. = {#gata, jYAta, sidDa#} KAIY. — {#samA#} 3) становиться причастным; приобщаться: {#vastu#} Spr. (II) 2492. — {#nis#} 1) {#cApAnniryAto bARavAraH#} PĀRŚVANĀTHAK. 4,141 nach AUFRECHT, HALĀY. Ind. u. {#vAra#} . — {#vi#} 2) Z. 4 lies 3, 31, 19 st. 3, 31, 9.

source: 1. {#paS#}¦ mit {#prati#} erleben, erfahren: {#nApriyaM pratipaSyeyuH#} Spr. (II) 3380.
ru: 1. {#paS#}¦ с {#prati#} переживать, испытывать: {#nApriyaM pratipaSyeyuH#} Spr. (II) 3380.

source: — 2) {#ju/jyUzanti#} sein Leben zu fristen suchen mit (instr.) ŚAT. BR. 3,2,4,16. 5,3,11. — 3) {#jijyUzita#} der sein Leben zu fristen sucht mit (instr.): {#brahmabanDavena, vESyatayA, SUdratayA#} AIT. BR. 7,29. — {#jIvita#} s. bes.
ru: Desid. 2) {#ju/jyUzanti#} стараться перебиваться, добывать себе пропитание чем-л. (instr.) ŚAT. BR. 3,2,4,16. 5,3,11. Desid. 3) {#jijyUzita#} тот, кто стремится кормиться чем-л. (instr.): {#brahmabanDavena, vESyatayA, SUdratayA#} AIT. BR. 7,29. — {#jIvita#} s. bes.

source: — {#pari#}, {#˚zuRoti, paryazuRot, ˚sozyati, paryasozyat#} Schol. zu P. 8,3,63. 65. 117. in Stellen wie ṚV. 9,10,4. 87,7 ist die Präposition zum Verbum finitum zu ziehen.
ru: — {#pari#}, {#˚zuRoti, paryazuRot, ˚sozyati, paryasozyat#} Schol. к P. 8,3,63. 65. 117. в местах вроде ṚV. 9,10,4. 87,7 предлог следует относить к конечному глаголу.

source: — {#pratyaBi#} 1) wiedererkennen, erkennen, act. HARIV. 9992. PRAB. 24,16. SADDH. P. 4,13,b. med. MBH. 5,7258. {#˚jYAya#} 1,5441. MṚCCH. 134,4. HIT. 14,21. KATHĀS. 5,107. 8,29. 10,176. {#˚jYAyamAnatva#} Sch. zu KAP. 1,64. {#˚jYAta#} MBH. 5,4078. 6079. ŚĀK. 107,2. KATHĀS. 4,81. {#˚jYAtavAn#} 10,175. — 2) wieder zusichkommen, die Besinnung wieder erhalten: {#kiMcitpratyaBijAnatIm#} KATHĀS. 18,175. — Vgl. {#pratyaBijYAna#} .
ru: 1) узнавать (в ком-л. знакомого), опознавать, познавать, act. HARIV. 9992. PRAB. 24,16. SADDH. P. 4,13,b. med. MBH. 5,7258. {#˚jYAya#} 1,5441. MṚCCH. 134,4. HIT. 14,21. KATHĀS. 5,107. 8,29. 10,176. {#˚jYAyamAnatva#} Sch. к KAP. 1,64. {#˚jYAta#} MBH. 5,4078. 6079. ŚĀK. 107,2. KATHĀS. 4,81. {#˚jYAtavAn#} 10,175. 2) вновь прийти в себя, вновь обрести сознание: {#kiMcitpratyaBijAnatIm#} KATHĀS. 18,175. Vgl. {#pratyaBijYAna#}.

source: 3. bhuj¦ mit upa Desid. (ehelich) zu genießen willens sein, Hem. Par. 1,380. {part=,seq=20923,type=,n=2}
ru: 3. bhuj¦ с upa Desid. намереваться (супружески) вкусить, Hem. Par. 1,380. {part=,seq=20923,type=,n=2}

source: — {#samaBi#} seine Gedanken richten auf (also Verwechselung mit {#DyA): BagavataH samaBiDImahi tapanamaRqalam#} BHĀG. P. 12,6,68.
ru: — {#samaBi#} устремлять свои мысли на (то есть смешение с {#DyA): BagavataH samaBiDImahi tapanamaRqalam#} BHĀG. P. 12,6,68.

source: 1. {#pat#}¦ 1) fliegen, wehen von Fahnen ({#patAkA#}) BHĀG. P. 10,69,6. 11,30,15. dahineilen, entfliehen: {#ahorAtrAH patantIme#} MBH. 12,9936. 6528. fgg. 9934. fg. 12061. Hierher gehört auch die Z. 4 stehende Stelle aus R.; vgl. Spr. 2723. — 2) Z. 6 lies {#patottizWa#} . — 7) {#lakzmIryatra patanti tatra vivftadvArA #} [Page5-1575] {# iva vyApadaH#} da stürzt das Unglück herein Spr. 349. — 8) {#so 'yaM vanyakarI narezu patitaH#} gerathen unter Spr. 2506. Sp. 394, Z. 4 v. u. {#vicArapatita#} auch KATHĀS. 82,35. — 2. caus. 1) werfen (die Würfel) KATHĀS. 121,81. schleudern: {#dozaM Sirasi#} 106,57. niedersetzen auf: {#aDarmaH pAdamekaM tu pAtayatpfTivItale#} R. 7,74,15. — 4) med. dahinfliegen, dahineilen ṚV. 8,46,18.
ru: 1. {#pat#}¦ 1) летать, реять о знамёнах ({#patAkA#}) BHĀG. P. 10,69,6. 11,30,15. мчаться, бежать: {#ahorAtrAH patantIme#} MBH. 12,9936. 6528. fgg. 9934. fg. 12061. Сюда же относится Z. место из R. (п. 4); vgl. Spr. 2723. — 2) Z. 6 читай {#patottizWa#} . — 7) {#lakzmIryatra patanti tatra vivftadvArA #} [Page5-1575] {# iva vyApadaH#} вот обрушивается несчастье Spr. 349. — 8) {#so 'yaM vanyakarI narezu patitaH#} попадать под Spr. 2506. Sp. 394, Z. 4 v. u. {#vicArapatita#} также KATHĀS. 82,35. — 2. caus. 1) бросать (кости) KATHĀS. 121,81. метать: {#dozaM Sirasi#} 106,57. помещать на: {#aDarmaH pAdamekaM tu pAtayatpfTivItale#} R. 7,74,15. — 4) med. улетать прочь, мчаться ṚV. 8,46,18.

source: — {#aBini#} 1) anstecken, anspiessen ṚV. 1,162,11. — 2) schlagen auf: {#anyo'nyamaBiniGnatAM SarARAm#} R. 6,81,25. {#dunduBIn#} die Trommeln R. ed. Bomb. 3,30,27. einhauen auf MBH. 1,2489. {#gadayA#} 5,1828. HARIV. 13173. {#˚Gnant#} mit passiver Bed.: {#pratodena#} geschlagen werdend MBH. 3,332. {#yaTA SElasya mahataH SElenEvABiniGnataH#} 4,1424 nach einer von NĪLAK. erwähnten Lesart. — 3) partic. {#˚hata#} Bez. eines Svarita, der sonst {#˚hita#} heisst, AV. PRĀT. 20,4. 10. Comm. zu 8.
ru: — {#aBini#} 1) нанизывать, насаживать на вертел ṚV. 1,162,11. — 2) ударять по: {#anyo'nyamaBiniGnatAM SarARAm#} R. 6,81,25. {#dunduBIn#} барабаны R. ed. Bomb. 3,30,27. рубить по MBH. 1,2489. {#gadayA#} 5,1828. HARIV. 13173. {#˚Gnant#} с пассивным Bed.: {#pratodena#} будучи ударяем MBH. 3,332. {#yaTA SElasya mahataH SElenEvABiniGnataH#} 4,1424 согласно одному чтению, упомянутому у NĪLAK.. — 3) partic. {#˚hata#} Bez. одного Svarita, который иначе именуется {#˚hita#}, AV. PRĀT. 20,4. 10. Comm. к 8.

source: {#DA#}¦ [vgl. [Page3-0908]] mit {#vyava#} pass. sich trennen von: {#banDuByo vyavaDIyatAm#} ŚĀNTIŚ. 3,11.
ru: {#DA#}¦ [vgl. [Page3-0908]] с {#vyava#} pass. расставаться с, разлучаться с: {#banDuByo vyavaDIyatAm#} ŚĀNTIŚ. 3,11.

source: — {#anvA#} wieder erwähnen, — nennen; partic. {#anvAdizwa#} P. 6,2,190. — Vgl. {#anvAdeSa#} .
ru: — {#anvA#} вновь упоминать, — называть; partic. {#anvAdizwa#} P. 6,2,190. — Vgl. {#anvAdeSa#} .

source: — {#aBivi#} sich bis wohin erstrecken: {#aBivyApya#} bis inclusive: {#BrAjaBAseti kvipamaBivyApya#} P. 2,1,134, Sch. {#aDikAro 'yaM yUnastirityaBivyApya#} SIDDH. K. zu 1,14. — Vgl. {#aBivyApaka#} fgg.
ru: — {#aBivi#} простираться до какого-л. предела: {#aBivyApya#} до и включая: {#BrAjaBAseti kvipamaBivyApya#} P. 2,1,134, Sch. {#aDikAro 'yaM yUnastirityaBivyApya#} SIDDH. K. zu 1,14. — Vgl. {#aBivyApaka#} fgg.

source: — {#samaBi#} sich (fleischlich) verbinden mit: {#na ca yujyate 'nyarUpo dehenAnena samaBigantumayam#} KATHĀS. 119,202.
ru: — {#samaBi#} соединяться (плотски) с: {#na ca yujyate 'nyarUpo dehenAnena samaBigantumayam#} KATHĀS. 119,202.

source: — {#aBipra#} auffordern, befehlen: {#de\vAnA^me\naM Go\rEH krU\rEH prE\zEra^Bi\prezyA^mi#} AV. 16,7,2. im liturg. Sinne: {#tasmAnnAnaBiprezitamaDvaryuRA kiM cana kriyate#} ŚAT. BR. 4,6,7,19.
ru: — {#aBipra#} призывать, велеть: {#de\vAnA^me\naM Go\rEH krU\rEH prE\zEra^Bi\prezyA^mi#} AV. 16,7,2. в liturg. смысле: {#tasmAnnAnaBiprezitamaDvaryuRA kiM cana kriyate#} ŚAT. BR. 4,6,7,19.

source: — {#pari#} bewachen, bewahren, beschützen, hüten, behüten, in Acht nehmen, erhalten, erretten, servare: {#Gra\MsaM rakza^nta\M pari^ vi\Svato\ gaya^m#} ṚV. 5,44,7. {#ji\Ga\tsuBya^ i\maM me\ pari^ rakzata#} AV. 8,2,20. {#parirakzedimAH prajAH#} ({#rAjA#}) M. 7,142. MBH. 3,528. 15708. R. GORR. 2,50,5. [Page6-0217] {#tAM kanyAM vAsukiH paryarakzata#} MBH. 1,1642. 1940. 2948. 3,14366. 7,3661. HARIV. 9085. 9690. {#parirakzyamARa#} BHĀG. P. 5,9,21. {#parirakzita#} 24,28. 9,9,40. MBH. 5,6035. {#yozitaH parirakzitum#} hüten M. 9,10. {#apAnaM te parjanyaH parirakzatu#} SUŚR. 1,17,2. {#tadidaM parirakza vapuH#} KUMĀRAS. 4,44. {#AtmAnaM parirakzasva#} MBH. 1,6195. {#SakyastenAnumAnena paro 'pi parirakzitum#} erhalten —, gerettet werden Spr. 2129. {#parirakza asmadIyaprARAn#} PAÑCAT. ed. orn. 58,12. {#AtmAnaM parirakzasva purIM cemAM sarAkzasAm#} R. 5,88,24. 23,17. {#sItA ca parirakzitA#} gerettet 56,144. MṚCCH. 110,17. {#ayoDyAM parirakzati#} so v. a. beherrscht R. GORR. 2,109,49. HARIV. 733. 3714. Spr. 5063. BHĀG. P. 5,4,17. {#madBujaparirakzite 'sminvane#} PAÑCAT. 30,24. 215,7. {#nahyeza rAGavasyArTe jIvitaM parirakzati#} schont R. 6,4,27. {#na sma paSyAmahe kaMcidyaH prARAnparirakzati#} MBH. 6,4062. schonen, vor Berührung behüten SUŚR. 1,98,16. {#SizwaM mAMsam — kAkeByaH paryarakzata#} aufbewahren R. 2,96,38 (105,37 GORR.). {#eza cUqAmaRirdivyo mayA suparirakzitaH#} 5,37,7. {#ye viprAH — brAhmIM vAcaM parirakzanti#} MBH. 13,4886. {#svaDarmaM parirakzatA#} treu bewahrend R. 4,24,10. 5,51,13. {#pratijYAm#} R. GORR. 2,50,8. {#lokayAtrAmimAM kftsnAM parirakzanta Asate#} so v. a. bedacht auf HARIV. 6811. vermeiden SUŚR. 2,15,12. med. mit gen. Jmd vermeiden, machen, dass man nicht mit Jmd zusammenkommt R. 5,73,20. — Vgl. {#parirakzaka#} fgg.
ru: — {#pari#} охранять, беречь, защищать, стеречь, опекать, соблюдать, сохранять, спасать, servare: {#Gra\MsaM rakza^nta\M pari^ vi\Svato\ gaya^m#} ṚV. 5,44,7. {#ji\Ga\tsuBya^ i\maM me\ pari^ rakzata#} AV. 8,2,20. {#parirakzedimAH prajAH#} ({#rAjA#}) M. 7,142. MBH. 3,528. 15708. R. GORR. 2,50,5. [Page6-0217] {#tAM kanyAM vAsukiH paryarakzata#} MBH. 1,1642. 1940. 2948. 3,14366. 7,3661. HARIV. 9085. 9690. {#parirakzyamARa#} BHĀG. P. 5,9,21. {#parirakzita#} 24,28. 9,9,40. MBH. 5,6035. {#yozitaH parirakzitum#} пасти M. 9,10. {#apAnaM te parjanyaH parirakzatu#} SUŚR. 1,17,2. {#tadidaM parirakza vapuH#} KUMĀRAS. 4,44. {#AtmAnaM parirakzasva#} MBH. 1,6195. {#SakyastenAnumAnena paro 'pi parirakzitum#} быть сохранённым —, спасённым Spr. 2129. {#parirakza asmadIyaprARAn#} PAÑCAT. ed. orn. 58,12. {#AtmAnaM parirakzasva purIM cemAM sarAkzasAm#} R. 5,88,24. 23,17. {#sItA ca parirakzitA#} спасённый 56,144. MṚCCH. 110,17. {#ayoDyAM parirakzati#} и потому v. a. подвластный, управляемый R. GORR. 2,109,49. HARIV. 733. 3714. Spr. 5063. BHĀG. P. 5,4,17. {#madBujaparirakzite 'sminvane#} PAÑCAT. 30,24. 215,7. {#nahyeza rAGavasyArTe jIvitaM parirakzati#} щадит R. 6,4,27. {#na sma paSyAmahe kaMcidyaH prARAnparirakzati#} MBH. 6,4062. щадить, оберегать от прикосновения SUŚR. 1,98,16. {#SizwaM mAMsam — kAkeByaH paryarakzata#} хранить, откладывать R. 2,96,38 (105,37 GORR.). {#eza cUqAmaRirdivyo mayA suparirakzitaH#} 5,37,7. {#ye viprAH — brAhmIM vAcaM parirakzanti#} MBH. 13,4886. {#svaDarmaM parirakzatA#} верно хранящий R. 4,24,10. 5,51,13. {#pratijYAm#} R. GORR. 2,50,8. {#lokayAtrAmimAM kftsnAM parirakzanta Asate#} и потому v. a. заботящийся о HARIV. 6811. избегать SUŚR. 2,15,12. med. с gen. избегать кого-л., сделать так, чтобы не встречаться с кем-л. R. 5,73,20. — Vgl. {#parirakzaka#} fgg.

source: 1. {#DA#}¦ mit {#samava#} vgl. {#samavaDAna#} .
ru: 1. {#DA#}¦ с {#samava#} vgl. {#samavaDAna#} .

source: — {#aBinis#} bilden, verfertigen, bauen, schaffen: {#cEtyaH pUrvakAlABinirmitaH#} R. 3,76,30. {#(himAcalam) aBinirmitaM pratiniDiM jagatAmiva SaMBunA#} KIR. 5,3. {#praboDacandrodayaM nAma nAwakamaBinirmAya#} verfassen PRAB. 2,18, v. l.
ru: — {#aBinis#} образовывать, изготовлять, строить, творить: {#cEtyaH pUrvakAlABinirmitaH#} R. 3,76,30. {#(himAcalam) aBinirmitaM pratiniDiM jagatAmiva SaMBunA#} KIR. 5,3. {#praboDacandrodayaM nAma nAwakamaBinirmAya#} составлять PRAB. 2,18, v. l.

source: — {#pra#} 1) hingeben so v. a. abschaffen: {#viSo\ rAjYa\H pradA^torISva\rAH#} TS. 3,1,8,2. — caus. 1) sich geben —, sich zahlen lassen: {#alpenAlpena deyena #} [Page5-1490] {# varDamAnaM pradApayet#} MBH. 12,3308.
ru: — {#pra#} 1) отдавать так v. a. упразднять: {#viSo\ rAjYa\H pradA^torISva\rAH#} TS. 3,1,8,2. — caus. 1) дать себя —, велеть заплатить себе: {#alpenAlpena deyena #} [Page5-1490] {# varDamAnaM pradApayet#} MBH. 12,3308.
